{
  "spreads": [
    {
      "title": "Материальное положение",
      "spreads": [
        {
          "spread_title": "Полная чаша",
          "spread_description": "Если у вас возникают денежные проблемы, то этот расклад покажет их причину и подскажет, что необходимо предпринять дабы изменить ситуацию к лучшему.",
          "spread_image": "https://www.taro.lv/images/decks/140.png",
          "spread_explanation": "1 карта: Главная причина материальных затруднений в настоящем? 2 карта: Ситуация, события или обстоятельства, которые помогут вам улучшить финансовое положение?\n 3 карта: Какие личные качества или действия необходимы для увеличения вашего материального достатка?\n 4 карта: Что нужно сделать для улучшения благосостояния?"
        },
        {
          "spread_title": "Вклады и выгоды",
          "spread_description": "Очень простой расклад, позволяющий оценить тепершнюю ситуацию с точки зрения приобретений и жертв. Каковы перспективы (например, заработать на каком-то проекте) и стоит ли игра свеч?\n",
          "spread_image": "https://www.taro.lv/images/decks/72.png",
          "spread_explanation": "1 - Выгода, приобретение. Бонусы, преимущества, которые можно получить (выпавшая карта покажет, насколько они хороши сами по себе, и иногда сам ее характер уже является ответом). Это то \"за\", которое есть в этой ситуации. Стоит ли оно усилий, вкладов и затрат? Если да, то....\n2 - Вклады, жертвы, цена. Что надо сделать, на что пойти, с чем смириться или какие качества проявить для возникновения того \"за\"."
        }
      ]
    },
    {
      "title": "Здоровье",
      "spreads": [
        {
          "spread_title": "Семь энергетических центров или Чакровый расклад",
          "spread_description": "Расклад помогает посмотреть как функионируют все чакры, а вместе с тем - системы тела и внутренние рганы, какие проблемы влияют и под какие энергии человек проводит своим телом. Какие задачи его тело решает. Вопрос, на который отвечает расклад - на что мне обратить внимание в моем здоровье?",
          "spread_image": "https://www.taro.lv/images/decks/105.png",
          "spread_explanation": "1. Корневая чакра. Муладхара. Тонус, иммунитет, кости, позвоночник, суставы. То, на сколько мы укоренены и связаны с жизнью, с землей и с реальностью.\n2. Свадхистана, или половая чакра. Выделительная система, мочеполовая система, репродуктивная система. Отношения, сексуальность.\n3. Манипура или чакра солнечного сплетения. Отвечает за жизненную энергию человека, его волю, энергетическую силу и всю материальную сферу: деньги, собственность, отношения с людьми в сфере силы и материальных ценностей. Органы - желудочно-кишечный тракт, печень.\n4. Анахата.С ердце, кровь, руки, дыхание. Что мы отдаем? Отвечает за чувствительность и сердечные отношения с людьми6 за нашу щедрость, за то, что мы делаем для других и за равновесие в этой сфере.\n5. Вишудха. Горло, гортань, голос,гормональный фон. Отвечает за информацию, за способности и умения человека, за его самовыражение, умение высказать свои мысли и потребности. Творчеством также заведует эта чакра.\n6. Аджна. Отвечает за видение. Голова, мозг, лицо, давление. Отвечает за точку зрения, видений свое и чужое - ситуаций и мнений. То, что и как и в каком свете мы видим. Будущее.\n7. Сахасрара. Состояние психики. Связь человека с космосом, с высшими энергиями."
        },
        {
          "spread_title": "Состояние здоровья",
          "spread_description": "Расклад дает анализ физического и духовного здоровья, способствует обретению гармонии",
          "spread_image": "https://www.taro.lv/images/decks/74.png",
          "spread_explanation": "1 - общее состояние здоровья в данный момент (смотрим, насколько карта энергетически насыщенна и благоприятна, гармонична сама по себе)\n2 - что способствует укреплению здоровья\n3 - что убивает здоровье (само по себе неполезно для человека сейчас)\n4 - что еще может вредить здоровью\n5 - что делается человеком во благо здоровья\n6 - общий прогноз на будущее\n7, 8 - особенности состояния здоровья, которые проявятся в будущем"}
      ]
    }
  ]
}