{
  "tarot_cards": [
    {
      "title": "Шут", 
      "link": "shut", 
      "description": "Символизирует новые начала, свободу, спонтанность и потенциал. Шут отражает бесстрашие, доверие и радость в исследовании новых возможностей. Он также может указывать на необдуманные действия или риски из-за незнания.",
      "rusklad": "Открытость. Новизна, начало всего заново. Ребенок. Удивление. Старого уже нет, нового еще нет.", 
      "job": "Начало незнакомой деятельности, новая работа, дилетантство, необычный бизнес («продавать воздух»), игровой бизнес, мелкий незначительный бизнес. Фриланс. Другой вариант - отсутствие работы, поиски работы.", 
      "love": "Живые, спонтанные; любовь с первого взгляда или инфантильная любовь. Возможно появление ребенка. Дорожит независимостью в отношениях. Отношения без обязательств, необычные отношения. Иногда - беспорядочные связи.", 
      "personalCharacteristics": "Легкий, беззаботный, раскованный, игривый, непредсказуемый. Предприимчивость, привычка доверять инстинкту, удивительная открытость, ничем не замутненная радость жизни, любознательность, желание все испытать самому.", 
      "image": "https://www.taro.lv/images/uploads/161x242/18-waite.jpg" 
    }, 
    { 
      "title": "Маг", 
      "link": "mag", 
      "description": "Символизирует силу, творчество, потенциал и способность влиять на свою судьбу. Эта карта напоминает о важности фокусировки внимания и использования ресурсов для достижения поставленных целей.", 
      "rusklad": "Воля. Активность, инициатива, ловкость. Коммуникация, общение, способность убеждать других.", 
      "job": "Успешное начало нового дела. Мастерство, получение навыков. Молодой специалист, студент, человек, «работающий словом». Инициативный работник.", 
      "love": "Хорошее общение, дружба.", 
      "personalCharacteristics": "Уверенность в себе, огромный потенциал, самостоятельность. Деятельный, активный человек. Быстрый, хваткий. Волевой, ставящий цели и идущий к ним. Высокий интеллект. Коммуникабельность", 
      "image": "https://www.taro.lv/images/uploads/167x300/19-waite.jpg" 
    },
    {
      "title": "Верховная жрица",
      "link": "verxovnaya-jriza",
      "description": "Олицетворяет интуицию, тайны, мудрость и беспрекословное доверие внутреннему голосу. Эта карта призывает обращаться к своему внутреннему знанию и доверять своей интуиции.",
      "rusklad": "Неизвестное, непознанное, бессознательное, тайна. Стремление познать скрытое. Интуиция, тонкая чувствительность, пассивность, медитативность, созерцательность, медиумические способности. Информационное поле.",
      "job": "Неопределенное положение; недостаточная информированность; интриги, сплетни, поступки, совершаемые за спиной. Консультация у мудрой женщины. Как сфера деятельности - закрытые, секретные организации или разработки; научная работа; библиотека; глубинная психология.",
      "love": "Нет глубокого доверия, малосексуальные, прохладные. Иногда наличие любовницы или женщины, которая влияет на отношения. Порой могут носить духовный характер.",
      "personalCharacteristics": "Интуитивный, с хорошей памятью, чувствительный, скрытный, умеющий хранить тайны; проявляющий интерес к тайным знаниям; умеющий дать всему идти своим путем.",
      "image": "https://www.taro.lv/images/uploads/161x242/20-waite.jpg"
    },
    {
      "title": "Императрица",
      "link": "imperatriza",
      "description": "Связана с материнством, плодородием, эмоциональной обилием и творчеством. Она напоминает о важности заботы о себе и других, а также о том, что эмоциональная связь и творческое самовыражение имеют большое значение.",
      "rusklad": "Рост, развитие, плодородие, силы и ритмы природы. Жизненные силы. Хорошее здоровье. Красота, эстетика. Комфорт, уют. Любовь, гармония. Женское влияние (чаще позитивное, но лучше обратить внимание на окружающие карты)",
      "job": "Развитие дела, бизнеса, приумножение капитала. Рост, успех. Как область деятельности: сфера красоты, дизайн, сельское хозяйство, воспитание. Иногда - домохозяйка",
      "love": "Любовь. Способность любить и быть любимой, нежность, гармония. Готовность к продолжительным отношениям. Иногда - выстраивает отношения женщина.",
      "personalCharacteristics": "Деловитость, работоспособность, любовь к красоте и комфорту, тонкий вкус. Часто привязанность к семье. Творческий человек, продуктивный.",
	    "image": "https://www.taro.lv/images/uploads/167x300/21-waite.jpg"
    },
    {
      "title": "Император",
      "link": "imperator",
      "description": "Представляет власть, структуру, защиту и организацию. Эта карта призывает к ответственности, лидерству, установлению порядка и осознанному управлению ситуацией.",
      "rusklad": "Порядок, дисциплинированность, стабильность, последовательность, практический ум. Авторитет, власть, управление, контроль.",
      "job": "Стабильный бизнес, хорошо организованный, с ясными целями и просчитанными путями развития. Начальник.",
      "love": "Прочные, надежные, ответственные, стабильные. Но мало эмоций. Иногда - у руля отношений мужчина.",
      "personalCharacteristics": "Ответственный, умеющий не терять красную нить, реалистичный, трезвомыслящий. Безупречная логичность мысли и поступков. Сильная воля. Часто воспринимается как авторитетный человек. Строгость. Адекватный контроль.",
      "image": "https://www.taro.lv/images/uploads/161x242/22-waite.jpg"
    },
    {
      "title": "Иерофант",
      "link": "ierofant",
      "description": "Символизирует духовное наставничество, традиции и менторство. Она напоминает о значимости своих убеждений и поиске духовной мудрости.",
      "rusklad": "Традиция. Традиционный под-ход. Мораль. Совесть. Этика. Религия. Учеба во всех проявлениях. Образование (часто высшее).",
      "job": "Традиционный или консервативный подход к делу. Преподаватель, наставник, священник, духовные сферы деятельности. Покровитель. Благотворительность.",
      "love": "Основанные на согласии внутренних, моральноэтических ценностей. Устойчивые, доверительные. Брак. Венчание согласно традиции. Отношения, в которых мы растем.",
      "personalCharacteristics": "Милосердие. Великодушие. Доброта. Умение дать совет, верность национальным и социальным традициям и обычаям. Религиозность. Совестливость. Самоотождествление с какой-либо системой.",
      "image": "https://www.taro.lv/images/uploads/167x300/23-waite.jpg"
    },
    {
      "title": "Влюблённые",
      "link": "vlyublennyye",
      "description": "Карта отношений, выбора и гармонии. Она говорит о значимости выбора с душой, гармонии и сопричастности в отношениях.",
      "rusklad": "Партнерство. Любовь. Гармония. Красота. Необходимость сделать выбор. Соблазн, искушение.",
      "job": "Любимая работа, хорошее деловое сотрудничество. Хорошие отношения в коллективе. Индустрия красоты, брачные агентства. Иногда - совместный бизнес.",
      "love": "Романтическая любовь. Любовная встреча, сексуальный акт. Иногда - Любовь с большой буквы. Верность, искренность, забота друг о друге. Положительное развитие отношений. Взаимная любовь.",
      "personalCharacteristics": "Обаятельный, контактный, общительный. Умеющий принимать правильные решения.",
      "image": "https://www.taro.lv/images/uploads/167x300/24-waite.jpg"
    },
    {
      "title": "Колесница",
      "link": "kolesnitsa",
      "description": "Символ перемены, удачи, судьбы и новых возможностей. Эта карта говорит о принятии изменений и вере в свою судьбу.",
      "rusklad": "Развитие, динамика. Победа, достижение. Обуздание противоборствующих сил (на ценностном, ментальном, эмоциональном, событийном уровнях). Сила воли как двигатель.",
      "job": "Командировки. Расширение бизнеса, развитие, экспансия. Карьерный рост. Как форма деятельности: бизнес, связанный с транспортными средствами и средствами связи; водитель, торговля автомобилями; транспортные услуги и перевозка товаров; почтовые и коммуникационные услуги внутри страны; военный.",
      "love": "Яркие, динамичные; «свежая струя». Совместная поездка. Знакомство в путешествии. Возможно напряжение в отношениях из-за конкуренции, скрытой или явной. «Разные, но в одной упряжке».",
      "personalCharacteristics": "Оптимизм, лидерство, сила воли, сила намерения, самостоятельность, динамизм, импульсивность, жажда дела, целеустремленность. Здоровый карьеризм. Жажда завоеваний, достижений. Контроль над эмоциями.",
      "image": "https://www.taro.lv/images/uploads/167x300/21fa119d34ff7be8a1e960893c6c16cc.jpg"
    },
    {
      "title": "Сила",
      "link": "sila",
      "description": "Эта карта представляет внутреннюю силу, мужество и духовную уверенность. Она напоминает, что истинная сила проистекает из любви и сочувствия, а не из доминации.",
      "rusklad": "Превосходство духовного над материальным. Контакт с инстинктивными, природными импульсами и желаниями. Сила воли, смелость, стойкость, решительность, внутренняя стойкость. Возможность преодолеть трудности благодаря вышеперечисленным качествам. Овладение ситуацией, структурирование и организация ситуации так, как хочется.",
      "job": "Рост производительности труда. Укрепление материального положения. Иногда - физическая работа; работа с телом (массаж, например); работа с животными.",
      "love": "Яркие, сильные чувства; страсть, любовь (на телесном и эмоциональном уровнях). Иногда - один из партнеров в подчинении у другого. Сильная эмоциональная связь. Секс.",
      "personalCharacteristics": "Уверенность в себе, сексуальность, страстность, стойкость, харизматичность и магнетизм, энергичность, холерический темперамент. Большой запас жизненных сил.",
      "image": "https://www.taro.lv/images/uploads/167x300/29-waite.jpg"
    },
    {
      "title": "Отшельник",
      "link": "otshelnik",
      "description": "Символ мудрости, самопознания и внутреннего покоя. Эта карта подчеркивает важность уединения для глубокого размышления и самопознания.",
      "rusklad": "Духовный поиск, самопознание. Поиск собственного пути. Опыт. Интроверсия, обращенность вглубь себя. Размышления. Время, когда следует заново оценить жизнь, связи и цели (для преодоления кризисов, в том числе возрастных). Одиночество, изоляция, уход от внешнего мира, уединение",
      "job": "Обдумывание путей развития. Мелкий частный бизнес. Малодоходный, но устойчивый и безопасный бизнес. Старый мастер. Пенсия.",
      "love": "Человек-одиночка. Старый холостяк. Трудные отношения, неэмоциональные, вдовство, одиночество вдвоем. Держатся на силе привычки или по обязанности.",
      "personalCharacteristics": "Скромность, мудрость, трезвомыслие, умение обходиться малым в быту, аскетизм. Внутренний покой, обретение себя и верность самому себе. Мало друзей. Индивидуализм, осторожность. Философский взгляд на жизнь.",
      "image": "https://www.taro.lv/images/uploads/167x300/c29e9e2dd1c56c89a4a06bb9565d9adc.jpg"
    },
    {
      "title": "Колесо фортуны",
      "link": "koleso-fortuny",
      "description": "Представляет понятие кармы, судьбы и внезапных перемен. Эта карта говорит о цикличности жизни и необходимости принятия изменений.",
      "rusklad": "Судьба. Судьбоносные решения и поступки. Невычислимый фактор. Движение вперед, прогресс, эволюция.Удача, везение, счастливый случай. Подарок судьбы. Оказаться в нужное время в нужном месте. Повторяющиеся ситуации (белка в колесе) - в негативном окружении.",
      "job": "Рынок, биржа, большие обороты, игорный бизнес, сезонный бизнес, резкие скачки рыночных цен. Получение поощрения. Поступление денег. Время для инвестиций",
      "love": "«Это судьба» - во всех смыслах. Кармическая связь. Повторение отношений по одному и тому же сценарию.",
      "personalCharacteristics": "Доверяющий своей судьбе, Высшим Силам. Склонность к авантюрам, риску. Оптимист, везунчик. Игрок.",
      "image": "https://www.taro.lv/images/uploads/167x300/28-weaite.jpg"
    },
    {
      "title": "Справедливость",
      "link": "spravedlivost",
      "description": "Символ баланса, справедливости и законности. Она напоминает о важности честности, баланса и принятия последствий своих действий.",
      "rusklad": "Законы всех уровней. Законы кармы. Механизм балансировки и компенсации. Уравновешенность; ясность ума и суждений. Обдуманность поступков. Точность, строгость, рассудочность. Справедливость, объективность. Государственные законы. Правовые, юридические дела, оформление официальных дел (заключение договора, вступление в брак и т. п).",
      "job": "Работа в госструктурах, проверяющие органы, органы правосудия, санкции, договорные обязательства. Работа с документами, деловыми бумагами.",
      "love": "Узаконенные, договорные, честные, эмоционально прохладные, рассудочные. Стабильный союз. Возможно, кармические отношения. Брачный контракт",
      "personalCharacteristics": "Ответственный за свои мысли и поступки, разумный, объективный, честный. С трезвым, деловым подходом. С развитым интеллектом.",
      "image": "https://www.taro.lv/images/uploads/167x300/26-waite.jpg"
    },
    {
      "title": "Повешенный",
      "link": "poveshennyy",
      "description": "Символ самопожертвования, жертвы и переоценки. Эта карта говорит о необходимости принятия временных жертв в служение более высоким целями.",
      "rusklad": "Жертва, которая требуется для дальнейшего духовного роста и которая часто заключается в отказе от старых взглядов и ценностей. Новый взгляд на ситуацию. Переоценка ценностей.",
      "job": "Спад, задержки, проблемы, неудачные проекты, всевозможные ограничения. Потеря денег. Траты.",
      "love": "Застывшие, в кризисе, нет развития. Тяжелые, тягостные, невротические.",
      "personalCharacteristics": "Депрессия; состояние кризиса, безвыходности, болезненности, изнеможения, беспомощности. Склонность жертвовать собой. Психологический мазохизм. Жизнь в иллюзиях. Аутсайдер, непонятный другим и самому себе.",
      "image": "https://www.taro.lv/images/uploads/167x300/a8a4de63f6a0043af0f4b485ce1c102b.jpg"
    },
    {
      "title": "Смерть",
      "link": "smert",
      "description": "Представляет идею преобразования, завершения и новых начал. Она символизирует конец старого и рождение нового.",
      "rusklad": "Трансформация, изменение формы, переход в новое качество. Исход, естественный конец, разрушение.",
      "job": "Уход с работы; закрытие дела, прежней деятельности. Изменение профиля фирмы. Реорганизация. Как форма деятельности: хирург, мясник, вторичная переработка, ритуальные услуги.",
      "love": "Происходят значительные перемены (в какую сторону - покажет соседняя карта). Часто - завершение отношений, расставание.",
      "personalCharacteristics": "Человек после тяжелых пере-живаний. В состоянии горевания и оплакивания. С «умершей душой». Потеря интереса к жизни, отчужденность. Убегание от чего-то, отсюда стремление к постоянным изменениям (работа, друзья, отношения).",
      "image": "https://www.taro.lv/images/uploads/167x300/10e9b37a2338b259401fd6f40964b4d5.jpg"
    },
    {
      "title": "Умеренность",
      "link": "umerennost",
      "description": "Эта карта отражает баланс, гармонию и интеграцию противоположностей. Она напоминает о важности умеренности и сбалансированности в жизни.",
      "rusklad": "Верная мера, золотая середина, гармония. Искусство соединять противоположности. Время, длительность. Обратимость процессов. Гибкость. Лабильность. Спокойствие, ожидание, терпение.",
      "job": "Хорошая рабочая атмосфера; удачное партнерство; постоянная работа, требующая терпения, аккуратности и выдержки. Долговременные обязательства и проекты. Заработки - в меру. Иногда экономия.",
      "love": "Долговременные, устойчивые, согласно сложившимся привычкам и правилам, размеренные. Гармоничные отношения. Иногда - вялотекущие, бесстрастные, скучные",
      "personalCharacteristics": "Размеренный, скучноватый, скромный, порядочный, аккуратный, усидчивый. Иногда стеснительный, сдержанный в выражении чувств и эмоций. С чувством меры и такта.",
      "image": "https://www.taro.lv/images/uploads/167x300/32-waite.jpg"
    },
    {
      "title": "Дьявол",
      "link": "dyavol",
      "description": "Символ искушений, материализма и связей. Эта карта призывает к освобождению от материальных оков и внутренних ограничений.",
      "rusklad": "Связанная воля. Зависимость, несвобода, в которую мы попадаем из-за соблазнов (в том числе алкоголь, наркотики). Одержимость. Демонстрация инстинктивной, «животной» природы: гнев, злость, агрессия, жестокость, насилие, зависть. Земные радости и удовольствия: деньги, богатства, секс, которые могут быть очень соблазнительными",
      "job": "Грязные дела под маской добропорядочности, возможность шантажа, отмывание денег, криминальный бизнес. Кредиты, долги, кабальные обязательства. В позитиве - большие деньги.",
      "love": "Сложные, созависимые, манипулятивные. Сексуальные, похотливые, страстные, извращенные. Проституция. Иногда - любовный треугольник.",
      "personalCharacteristics": "Сексуальность, любвеобильность, зависимость в какой-либо форме; отсутствие моральных принципов, манипулятор, соблазнитель, лжец. Гордыня, похоть.",
      "image": "https://www.taro.lv/images/uploads/167x300/39-waite.jpg"
    },
    {
      "title": "Башня",
      "link": "bashnya",
      "description": "Карта разрушения, перемен и преодоления испытаний. Это время, когда старое разрушается, чтобы уступить место новому.",
      "rusklad": "Разрушение (системы верований, ценностей, установок; планов, надежд, связей, старой жизни). Резкие перемены, форс-мажорные обстоятельства. Революция. Материальные потери, провал. Потрясение, стресс. Потеря стабильности. Внезапное откровение, озарение. Освобождение.",
      "job": "Все рухнуло. Перестройка, революция, реорганизация. Увольнение со скандалом. Разорение, обнуление наработок. Нужда. Работа в строительстве или в сфере недвижимости.",
      "love": "Неожиданный разрыв отношений, скандалы, ссоры, ярость, рукоприкладство.",
      "personalCharacteristics": "Скандалист. Грубый, агрессивный, жестокий человек. Разрушитель. Гордыня, амбициозность, переоценка собственных сил. Иногда - тенденция к саморазрушению.",
      "image": "https://www.taro.lv/images/uploads/167x300/38-waite.jpg"
    },
    {
      "title": "Звезда",
      "link": "zvezda",
      "description": "Символ надежды, вдохновения и духовности. Эта карта призывает к вере в будущее и нахождению светлых перспектив.",
      "rusklad": "Надежда как ресурс. Уверенность в завтрашнем дне. Внутренний компас, который направляет. Возможность достичь цели. Хорошая перспектива. Долгосрочное планирование. Ожидание. Исцеление после кризиса. Обновление, прилив сил. Освобождение, исцеление",
      "job": "Перспективное дело, работа на будущее. Работа в сфере искусства. Деятельность, связанная с космосом. Целитель, экстрасенс, астролог. Научные разработки, футурология.",
      "love": "Доверительные, романтические; иногда слегка прохладные, малосексуальные, братство по духу и общим целям. Перспективные. Общие планы и намерения. Иногда - идеализация партнера",
      "personalCharacteristics": "Оптимизм, идеализм, доброта, дружелюбие, романтизм, эмоциональность, интуитивность. Хороший контакт со своими чувствами. Творческий потенциал.",
      "image": "https://www.taro.lv/images/uploads/167x300/e99c7c449c49b21cc50571129b149a33.JPG"
    },
    {
      "title": "Луна",
      "link": "luna",
      "description": "Представляет неясность, интуицию и неосознанные аспекты. Она говорит о том, что порой необходимо доверять интуиции и открыть свой внутренний мир.",
      "rusklad": "Искаженное восприятие: иллюзии, заблуждения, страхи, самообман. Кто-то создает иллюзии, обманывает вас. Тайные враги, тайные влияния. Скрытая опасность. Тайна, утаивание фактов. Сновидения, подсказки от подсознания",
      "job": "Непонятная ситуация. Интриги, сплетни, подвохи. Уход от налогов, двойная бухгалтерия. Оккультный бизнес, ночная работа, клубы. Нелегальный бизнес. Ошибки в оценке людей или ситуаций.",
      "love": "Лживые, лицемерные, много неясностей, тайн, неопределенностей. Возможна измена. В позитиве - романтика, свидания.",
      "personalCharacteristics": "Тревожность, недоверие, охваченность бессознательным, эмоциональная неустойчивость. Жизнь в мире иллюзий, стремление к измененным состояниям сознания. Богатое воображение, чуткость.",
      "image": "https://www.taro.lv/images/uploads/167x300/36-waite.jpg"
    },
    {
      "title": "Солнце",
      "link": "solntse",
      "description": "Символ радости, позитивной энергии и ясности. Эта карта напоминает о важности радости и оптимизма в жизни.",
      "rusklad": "Ощущение полноты жизни, глу-бокого внутреннего удовлетворения, прилива энергии. Радость, счастье, безопасность. Социальный успех; благополучие и известность. Вознаграждение. Признание. Ясность, прояснение в мыслях, намерениях, поступках и мотивации.",
      "job": "Успех, хорошо налаженное дело. Приумножение имущества. Улучшение условий работы. Награда за приложенные усилия. Найдете свое место под солнцем.",
      "love": "Счастливое партнерство. Союз, в котором партнеры развиваются. Теплота, доверие, сердечность, взаимопонимание, взаимоуважение. Иногда - брак, рождение ребенка.",
      "personalCharacteristics": "Сильная, яркая, харизматичная личность. Лидер. Уверенность в себе, творческие способности, жизнерадостность, оптимизм, жизнелюбие, щедрость, открытость, доверие окружающему миру. Индивидуализм.",
      "image": "https://www.taro.lv/images/uploads/167x300/35-waite.jpg"
    },
    {
      "title": "Страшный суд",
      "link": "strashnyy-sud",
      "description": "Символ суждения, возмездия и справедливости. Она говорит о том, что все наши поступки имеют последствия.",
      "rusklad": "Переход на качественно новый уровень. Новый этап в жизни. Возрождение через обновление, освобождение от старого. Перемена к лучшему. Принятие ответственного, «порогового» решения. Семья, род, родственники. Контакты между поколениями. Общение с родственниками.",
      "job": "Проблемы решаются. Важные встречи и переговоры. Важные решения, ведущие к обновлению. Работа по призванию. Иногда - переход на новую работу. Семейный бизнес. Реставрация, музеи. Добывающая промышленность.",
      "love": "Родственные, близкие. Примирение, прощение. Серьезные разговоры и решения. Начало нового этапа в связи с каким-либо важным событием (свадьба, развод, рождение ребенка и т. п.).",
      "personalCharacteristics": "Хорошая адаптивность к переменам. Духовность. Хороший контакт с семьей, родом. Любовь к семье. Находится на переходном этапе.",
      "image": "https://www.taro.lv/images/uploads/167x300/34-waite.jpg"
    },
    {
      "title": "Мир",
      "link": "mir",
      "description": "Представляет завершение цикла, гармонию и достижение цели. Она символизирует полноту и успех в конце долгого пути.",
      "rusklad": "Благополучное завершение, окончание цикла. Достижение цели, получение награды. Успех. Гармония с собой и окружающим миром. Чувство глубокого удовлетворения, целостности. Космос (порядок, все на своих местах). Холистический подход.",
      "job": "Успешное развитие бизнеса. Признание со стороны коллег. Сотрудничество с международными организациями, с иностранцами. Интернет-технологии. Турфирма. Супермаркет.",
      "love": "Гармония, поддержка, любовь. Партнер-иностранец. Беременность. Иногда - многочисленные связи.",
      "personalCharacteristics": "Успешный. Самодостаточный. Многогранный. Демонстративный. Открытый миру. С хорошими личными границами.",
      "image": "https://www.taro.lv/images/uploads/167x300/33-waite.jpg"
    },
    {
      "title": "Туз жезлов",
      "link": "tuz-zhezlov",
      "description": "Символ начала, новых возможностей, вдохновения и творческого потенциала.",
      "rusklad": "Внутренний импульс. Не само действие, а побуждение к действию. Вдохновение. Прилив энергии, жажда деятельности. Импульс к творческому самораскрытию. Начало чего-то. Зарождение. Возникновение идеи. Мужское начало, фаллический символ.",
      "job": "Новая работа. Начало нового предприятия. Творческая находка, изобретение, придумка. Вдохновляющая идея.",
      "love": "Начало новых отношений. Горячие, увлекательные, сексуальные. Страстное желание. Иногда - одноразовые. Хорошая потенция.",
      "personalCharacteristics": "Уверенность в себе, энтузиазм, вдохновленность, энергичность. Харизматичный, яркий, способный рисковать, творческий, оптимистичный, сексуальный.",
      "image": "https://www.taro.lv/images/uploads/167x300/54-waite.jpg"
    },
    {
      "title": "Двойка жезлов",
      "link": "dvoyka-zhezlov",
      "description": "Отображает партнерство, сотрудничество и будущие перспективы. Эта карта также может указывать на баланс и разделение ресурсов.",
      "rusklad": "Оценка перспектив и рисков. Потенциал расширения границ (внутренних и внешних). Влияние через лидерство.",
      "job": "Разработка бизнес-плана, выработка стратегии. Деловое творческое сотрудничество. Работа в двух местах.",
      "love": "Перспективные отношения. Совместное обсуждение планов на дальнейшую жизнь. Свидание, сближение. Завоевание авторитета у партнера",
      "personalCharacteristics": "Энергичный лидер. Серьезный, идейный, дальновидный, вдумчивый, неторопливый. Умеющий находить общий язык с людьми.",
      "image": "https://www.taro.lv/images/uploads/167x300/55-waite.jpg"
    },
    {
      "title": "Тройка жезлов",
      "link": "troyka-zhezlov",
      "description": "Представляет рост, развитие и расширение горизонтов. Это время возможностей и успеха.",
      "rusklad": "Бурный рост, успешное развитие задуманного. Хорошие перспективы. Идея получает развитие. Прочная, стабильная позиция. Иногда - бизнесмен, предприниматель, торговец, человек, занимающийся коммерцией.",
      "job": "Благоприятная тенденция в развитии бизнеса. Развитие предприятия; завоевание новых пространств, рынков сбыта. Торговля. Начало выгодных проектов. Взаимовыгодное сотрудничество, успешные переговоры.",
      "love": "Перспективные, прочные. Общие дела, общие интересы.",
      "personalCharacteristics": "Предприимчивый, инициативный, деятельный, практичный, разумный, надежный. Настроенный на сотрудничество.",
      "image": "https://www.taro.lv/images/uploads/167x300/56-waite.jpg"
    },
    {
      "title": "Четверка жезлов",
      "link": "chetverka-zhezlov",
      "description": "Связана с укреплением базы, стабильностью и уверенностью. Она также может указывать на общественные события и семейное благополучие.",
      "rusklad": "Получение первых результатов. Стабильность, порядок, удовольствие. Иногда - жилплощадь, дача, земельный участок, недвижимость",
      "job": "Процветание, хороший урожай. Успех. Благоприятный климат на рабочем месте. Корпоративные праздники. Бизнес, связанный с организацией праздников.",
      "love": "Радость, единение душ. Спокойные, стабильные, уравновешенные. Надежная процветающая семья с первыми плодами совместной жизни (квартира, машина, ребенок и т. п.). Социально одобряемые отношения.",
      "personalCharacteristics": "Человек-праздник. Открытый, уверенный в завтрашнем дне, оптимист, коммуникабельный, гостеприимный. Умеющий чувствовать социальную структуру",
      "image": "https://www.taro.lv/images/uploads/167x300/57-waite.jpg"
    },
    {
      "title": "Пятерка жезлов",
      "link": "pyaterka-zhezlov",
      "description": "Символизирует конфликты, соревнования и борьбу. Эта карта отражает препятствия и несогласия.",
      "rusklad": "Борьба, столкновение мнений. Внешняя среда оказывает сопротивление. Необходимость отстаивать свои интересы в открытой борьбе. Соревнование, испытание, вызов, подтверждение своего мастерства. Иногда - командные игры, спорт.",
      "job": "Конфликт с коллегами или с компаньонами; разногласия из-за разных точек зрения. Конкуренция. Изнурительная работа. Необычная задача как вызов.",
      "love": "Страстные, но конфликтные. Споры, ссоры. Соперничество, борьба за лидерство. Выяснение отношений. Может быть: насилие, рукоприкладство.",
      "personalCharacteristics": "Энергичный, открыто высказывающий свое мнение, даже если оно противоречит окружающим. Спорщик, не идущий на компромисс. Конфликтный, задиристый, суетливый, способный рисковать, храбрый, мужественный, амбициозный. Внутренняя борьба, конфликт с самим собой и с окружающими.",
      "image": "https://www.taro.lv/images/uploads/167x300/58-waite.jpg"
    },
    {
      "title": "Шестерка жезлов",
      "link": "shesterka-zhezlov",
      "description": "Представляет прогресс, успех и победу. Это время триумфа и признания достижений.",
      "rusklad": "Триумф, заслуженная победа. Общественное признание, социальное одобрениею. Положение или статус, достигнутые своим трудом. Результаты по заслугам.",
      "job": "Победа в конкурсе, выигрыш тендера. Разрешение проблемы. Продвижение по службе, присвоение звания. Успех, популярность. Появление лидера, берущего на себя ответственность.",
      "love": "Гармоничные, успешные. Любовная победа и исполнение желаний. Успех и признание, победа над соперником. Кто-то из партнеров нуждается в аплодисментах и признании.",
      "personalCharacteristics": "Лидер, вдохновляющий и заражающий всех уверенностью в успехе. Триумфатор. Вальяжный, импозантный, респектабельный. С потребностью в признании своего успеха.",
      "image": "https://www.taro.lv/images/uploads/161x242/59-new-vision.jpg"
    },
    {
      "title": "Семерка жезлов",
      "link": "semerka-zhezlov",
      "description": "Отображает борьбу, соревнования и защиту своей позиции. Эта карта также символизирует необходимость твердой стойкости.",
      "rusklad": "Конфронтация и защита своих интересов, достижений, своего статуса и положения. Борьба с врагами (видимыми и невидимыми), с завистью и интригами других людей. Смелые действия в трудной ситуации.",
      "job": "Конкурентная борьба с догоняющими соперниками. Необходимость отстаивать свои достижения и подтверждать свое право на занимаемое место. Торговая война, борьба стратегий. Защита своих прав и интересов.",
      "love": "Защита своих границ, своих представлений и идеалов. Угроза отношениям со стороны третьих лиц; защита отношений. Конфронтация в отношениях.",
      "personalCharacteristics": "Самоуверенный, умеющий постоять за себя и правду. Иногда - человек, постоянно пребывающий в оборонительной позиции, напряженный, подозрительный, все контролирующий.",
      "image": "https://www.taro.lv/images/uploads/167x300/b91bc9e02920d74c73fb8c7ecad34076.jpg"
    },
    {
      "title": "Восьмерка жезлов",
      "link": "vosmerka-zhezlov",
      "description": "Связана с движением вперед, достижением целей и успехом. Это время активности и достижения планов.",
      "rusklad": "Стремительное развитие событий. Ускоренное продвижение к реа-лизации поставленной цели. Движение в пространстве благоприятных ситуаций. Иногда - самолет.",
      "job": "Быстрое продвижение. Успех в краткосрочной перспективе. Хорошо налаженное производство, высокие обороты, быстрая окупаемость. Полезные переговоры, налаживание связей с дальними партнер",
      "love": "Стремительно и беспрепятственно развивающиеся отношения. «Стрелы любви», влюбленность с первого взгляда. Партнеры смотрят в одну сторону, имеют одинаковые цели.",
      "personalCharacteristics": "Мобильный, деятельный, динамичный, легкий на подъем. Умеет правильно ориентироваться и быстро принимать решения. Держит нос по ветру. Умеет видеть то, что носится в воздухе (идеи, тенденции и т. п.).",
      "image": "https://www.taro.lv/images/uploads/167x300/a793be986482d95d0b6104142708ca15.JPG"
    },
    {
      "title": "Девятка жезлов",
      "link": "devyatka-zhezlov",
      "description": "Представляет благополучие, стабильность и достижение целей. Она отражает успех через терпение и постоянство.",
      "rusklad": "Настороженность напряженное ожидание трудностей реальных и вымышленных и перемен. Бдительность основанная на прошлом опыте. Оборонительная позиция сила сопротивления жесткие границы. Опасение потерять занятые высоты желание удержать завоеванное.",
      "job": "Излишние опасения, сопротивление переменам. Автономия, консерватизм. Возвращение старых проблем. Иногда - сторож, охранник, военный.",
      "love": "Стена недоверия и непонимания по причине прошлого негативного опыта. Скрытность, отчужденность, «шипы и колючки». Возможно: физическая удаленность и недоступность партнера.",
      "personalCharacteristics": "Осторожность, мудрость и опыт, сила оказать сопротивление неприятностям. Человек живет прошлыми неприятностями. Ожидание опасности от окружающего мира, тревожность. Постоянный самоконтроль, дисциплина. Мнительность",
      "image": "https://www.taro.lv/images/uploads/167x300/635303ab434c8ff05b7b20e21dca6f81.jpg"
    },
    {
      "title": "Десятка жезлов",
      "link": "desyatka-zhezlov",
      "description": "Символизирует завершение цикла, обременение и достижение целей. Это также может указывать на накопленный опыт и бремя ответственности.",
      "rusklad": "Угнетение, тяжелая ноша, переутомление. Упорство. Желание все сделать самому. Давление обстоятельств. Отсутствие перспектив. Нести свой крест. Пройти до конца тяжелый кармический урок.",
      "job": "Долги, кредиты. Непосильные обязательства. Чрезмерная ответственность. Взять кусок больше, чем можешь проглотить. Проблемы с законом, которые могут быть решены с большим трудом.",
      "love": "Утомление от отношений, но и невозможность разрыва. Тяжелые отношения. Один другого тащит на себе. «Это мой крест, и я его никому не отдам». Тяжелые чувства и переживания по отношению к партнеру.",
      "personalCharacteristics": "Трудоголик, очень уставший. Придумывает себе работу. Взваливает на себя всё, отказывается от помощи. Гиперответственность, гиперконтроль. Упорство, настойчивость",
      "image": "https://www.taro.lv/images/uploads/167x300/bb85324f38a93b758cbbef6a00b573fc.JPG"
    },
    {
      "title": "Паж жезлов",
      "link": "pazh-zhezlov",
      "description": "Символизирует начало долгого и увлекательного путешествия, новые возможности, свежие идеи и творческий порыв.",
      "job": "Зарождение нового проекта, дело начинает двигаться вперед. Новое сотрудничество, новый компаньон.",
      "love": "Готовность строить отношения. Первоначальная стадия: есть почва и будущее. Влюбленность, пылкость, страсть. Общение с энтузиазмом. Любовная переписка.",
      "personalCharacteristics": "Полон энтузиазма, любит юмор, оптимистичен; идеалистичен; жаждет независимости, лидерства; амбициозен; искренен, правдив; обладает чувством справедливости, великодушен. Имеет потенциал, который необходимо развивать. Пылкий, страстный, влюбчивый, но не всегда обладает сексуальным опытом.",
      "image": "https://www.taro.lv/images/uploads/167x300/a444917b7388366cc79b52b9ffc05db8.jpg"
    },
    {
      "title": "Рыцарь жезлов",
      "link": "rytsar-zhezlov",
      "description": "Представляет страстное и решительное движение вперед, амбициозные цели и быстрое развитие событий.",
      "job": " Бурно развивающийся; рискованный (рвение, спешка, радость риска). Командировки. Продвижение к поставленной цели. Работа за границей. Смена места работы или рода деятельности.",
      "love": " Интенсивные, бурно развивающиеся; отношения, построенные на сексуальном влечении, сходстве темпераментов, задоре, драйве. Страсти, споры. Совместные поездки.",
      "personalCharacteristics": " Энергичный, полный энтузиазма, целеустремленный, творческий, спонтанный; правдивый, общительный; порывистый, сердечный, великодушный, доброжелательный; смелый, храбрый, отважный, с горячей кровью; гордый, с чувством собственного достоинства.",
      "image": "https://www.taro.lv/images/uploads/167x300/c8b41e539b47b11b628005c379426dac.jpg"
    },
    {
      "title": "Королева жезлов",
      "link": "koroleva-zhezlov",
      "description": "Отражает уверенность, яркость, теплоту лидерства, творческую энергию и способность мотивировать других.",
      "job": "Развивающийся, стабильный, успешный, под мудрым руководством женщины. Успех в делах благодаря сотрудничеству с женщиной. Контакты с женщинами-сотрудницами или клиентками. События, связанные с начальницей.",
      "love": "Бурные, темпераментные, с элементом драматизации, сексуальные, стабильные. Для женщины иногда — вступление в брак. Иногда Королева жезлов — это соперница.",
      "personalCharacteristics": "Активная, деятельная, энергичная, творческая, талантливая; харизматичная, магнетичная, умеет себя презентовать; волевая, властная, уверенная в себе, ответственная, мгновенно принимает решения; мотив ее поступков — карьера, но интересы карьеры и дома уравновешены; часто противоречива, эмоциональна, спонтанна; сексуальная; шикарная, импозантная; с развитой интуицией; щедрая, помогает другим, великодушная.",
      "image": "https://www.taro.lv/images/uploads/167x300/b8493564f0b83b65aebdb13bc4aee056.jpg"
    },
    {
      "title": "Король жезлов",
      "link": "korol-zhezlov",
      "description": "Связан с властью, вдохновением, амбицией, уверенностью и способностью принимать решения.",
      "job": "Развитый бизнес, с хорошо определенными целями и направлением развития. Принятие важных решений. Осваивание новых пространств и технологий. Вызов к начальнику.",
      "love": "Страстные. Мужчина — лидер в отношениях. Встреча с темпераментным мужчиной. Для мужчины иногда — вступление в брак.",
      "personalCharacteristics": "Властный, ответственный, гордый, волевой, активный, решительный, энергичный, предприимчивый, творческий. Стремится к самореализации. Темпераментный, импульсивный, страстный, но умеет держать себя в руках. Умеет принимать правильные решения. Харизматичный, сексуальный, пылкий. Открытый, честный, порядочный, искренний, благородный, щедрый, нравственный, идеалистичный",
      "image": "https://www.taro.lv/images/uploads/167x300/bf50792e3d1a189ce2016b7e1fe79ed6.jpg"
    },
    {
      "title": "Туз кубков",
      "link": "tuz-kubkov",
      "description": "Символизирует начало новых чувств, эмоций и возможностей. Она представляет потенциал для любви и эмоционального изобилия.",
      "rusklad": "Шанс найти свое счастье. Любовь, счастье, радость, наполненность, удовольствие. Изобилие, плодородие, продук-тивность. Иногда - беременность. Готовность и способность при-нимать, прощать. Открытость. Творчество, воображение. Защита, забота, поддержка, милосердие.",
      "job": "Начало удачного этапа. Хорошие перспективы. Большие прибыли. Сферы: общепит, ресторанный бизнес; торговля посудой, напитками; социальная помощь; религиозные организации.",
      "love": "Новая любовь. Наполненность чувствами. Влюбленность. Взаимное доверие, счастье. Обновление чувств. Может быть просто приятная встреча.",
      "personalCharacteristics": "Открытость чувствам, чувствительность, интуитивность, эмоциональность, обаяние, восприимчивость, душевность, заботливость, развитое воображение. Умение брать то, что дают.",
      "image": "https://www.taro.lv/images/uploads/167x300/53-waite.jpg"
    },
    {
      "title": "Двойка кубков",
      "link": "dvoyka-kubkov",
      "description": "Отражает партнерство, дружбу и взаимодействие. Эта карта также может указывать на гармонию и баланс в отношениях.",
      "rusklad": "Партнерство. Пара. Гармоничное соединение, союз. Притяжение, необъяснимая тяга друг к другу, любовь.",
      "job": "Удачный союз, кооперация, объединение, слияние. Появление хорошего партнера, напарника. Взаимопомощь. Соглашения, контракты. Удачное деловое знакомство. Встреча в неофициальной обстановке.",
      "love": "Гармония, взаимность. Хорошие отношения. Духовная близость, обоюдная симпатия. Согласие, соединение. Соединение двух судеб.",
      "personalCharacteristics": "Внутренний мир и гармония, уравновешенность. Настрой на взаимодействие, благожелательность. Эмпатия. Симпатичный, привлекательный, ищет партнера, умеет нравиться.",
      "image": "https://www.taro.lv/images/uploads/167x300/52-waite.jpg"
    },
    {
      "title": "Тройка кубков",
      "link": "troyka-kubkov",
      "description": "Представляет общение, обмен эмоциями и социальную связь. Она также может символизировать новые знакомства и союзы.",
      "rusklad": "Изобилие эмоций. Успех и радость от него. Празднование.",
      "job": "Банкет, корпоративная вечеринка. Продвижение по службе. Достаток. Гипер и супермаркет, большие торговые сети. Групповой бизнес. Творческие и профессиональные союзы",
      "love": "Теплые, сердечные, радостные, доверительные. Дружеские. Отношения могут привести к свадьбе.",
      "personalCharacteristics": "Душа компании, общительный. Добрый, веселый, красивый, оптимистичный, гостеприимный.",
      "image": "https://www.taro.lv/images/uploads/167x300/51-waite.jpg"
    },
    {
      "title": "Четверка кубков",
      "link": "chetverka-kubkov",
      "description": "Связана с эмоциональной стабильностью, уединением и внутренним миром. Она также может означать поиск гармонии и покоя.",
      "rusklad": "Созерцание, погружение в себя, медитация, концентрация на своем внутреннем мире. Эмоциональное болото. Эмо-циональный застой. Скука. Тоска. Отсутствие удовольствия. Замороженные чувства. Отсутствие мотивации. При этом - не замечаем новый шанс, так как привязаны к имеющемуся.",
      "job": "Без нововведений. Новые предложения не принимаются. Нежелание рисковать, отсутствие стремления развивать дело, апатия. Прибыли есть, но не используются возможности их увеличения.",
      "love": "Скучные, застойные. Разочарование друг в друге, но и нежелание отпускать. Неоправданные ожидания. Взаимные обиды, антипатия.",
      "personalCharacteristics": "Интроверт, пассивность. Меланхолия, апатия, душевная усталость, разочарованность, обидчивость, эмоциональная закрытость. Нерешительность, самокопание.",
      "image": "https://www.taro.lv/images/uploads/167x300/50-waite.jpg"
    },
    {
      "title": "Пятерка кубков",
      "link": "pyaterka-kubkov",
      "description": "Символизирует потери, разочарование и горе. Эта карта отражает чувство потери и фрустрацию.",
      "rusklad": "Траур, оплакивание того, что ушло. Потери, неудачи, хотя кое-что удалось сохранить. Испытание, в котором взрослеет душа.",
      "job": "Проблемы, провалы, разорение. Потеря значимого партнера. Провалы и неудачные попытки перестройки. Увольнение. Уход с работы.",
      "love": "Сложные, нестабильные. Крушение любви, тяжелое расставание (бросили, отвергли). Утрата близкого друга.",
      "personalCharacteristics": "Состояние брошенности, ненужности, отвергнутости. Печаль, траур, горе, депрессия, отчаяние, состояние кризиса, сожаления, стыда.",
      "image": "https://www.taro.lv/images/uploads/167x300/49-waite.jpg"
    },
    {
      "title": "Шестерка кубков",
      "link": "shesterka-kubkov",
      "description": "Представляет ностальгию, воспоминания и возвращение к прошлому. Она также может указывать на изучение своих эмоций.",
      "rusklad": "Прошлое, память и воспоминания. Взгляд назад. Мысли о том, как было в прошлом. Возврат прошлых вещей, вли-яний, людей. Эмоционально-комфортная и безопасная зона. Детство и дом, в котором вырос вопрошающий.",
      "job": "Есть все условия для развития бизнеса. Опора на прошлый опыт. Бизнес с историей. Помощь от старых друзей. Кооперация с друзьями. Сферы: торговля детскими товарами, цветами; работа с детьми.",
      "love": "Спокойные, ровные. Взаимопонимание, дружба. Появление партнера из прошлого. Попытка возврата прежней влюбленности, прежних отношений. В негативе - инфантильные отношения.",
      "personalCharacteristics": "Умение дружить; привязанность к дому, семье; хорошая память; чувство защищенности. Иногда - склонность застревать в воспоминаниях, жизнь прошлым.",
      "image": "https://www.taro.lv/images/uploads/167x300/48-waitye.jpg"
    },
    {
      "title": "Семерка кубков",
      "link": "semerka-kubkov",
      "description": "Отражает выбор, возможности и размышление о будущем. Эта карта также символизирует поиск смысла и цели.",
      "rusklad": "Воображение как ресурс. Творческое воображение. Воображение рисует новые мечты и планы. Появляются новые идеи. Фантазии, грезы, мечтания, отрыв от действительности, искаженное восприятие. Много вариантов и предложений, но плодов мало. Иногда - вещие сны.",
      "job": "Нереалистичный взгляд на бизнес. Много ложных предложений, фиктивных сделок. Сферы: продажа иллюзий, шоу-бизнес, мультипликация, реклама.",
      "love": "Конфетно-букетный период, романтическая влюбленность. Отношения больше воображаемые, а не действительные. Нереалистичные представления о партнере или о том, что происходит в паре. Иногда: выбор партнеров большой, а толку мало.",
      "personalCharacteristics": "Жизнь в иллюзиях, обольщениях, «розовые очки». Склонность ко лжи, к невыполнению обещаний. Уход в мир снов и видений. Наркомания, алкоголизм, жизнь в виртуальном мире.",
      "image": "https://www.taro.lv/images/uploads/167x300/da6a0aa78f34c6c23fad2c2b82d73901.jpg"
    },
    {
      "title": "Восьмерка кубков",
      "link": "vosmerka-kubkov",
      "description": "Связана с уходом, изменениями и стремлением к чему-то новому. Это время пересмотра собственных ценностей и стремлений.",
      "rusklad": "Активный, решительный, сознательный уход (иногда с тяжелым сердцем). Уход, капитуляция из-за неудовлетворенности, разочаро-вания, фрустрации, падения интереса. Отказ от старого образа жизни. Иногда - путешественник.",
      "job": "Переход на другую работу. Устранение от дел. Увольнение. Уход в декретный, академический отпуск. Выход на пенсию.",
      "love": "Плохие. Связь слабеет и угасает. Полная отделенность, нежелание сотрудничать, отстранение от ответственности, недоверие. Уход из семьи.",
      "personalCharacteristics": "Легко расстается с собственными воззрениями, способами действий. Импульсивный, эмоциональный. В поисках новых впечатлений и эмоций. Действует под влиянием эмоций.",
      "image": "https://www.taro.lv/images/uploads/167x300/46-waite.jpg"
    },
    {
      "title": "Девятка кубков",
      "link": "devyatka-kubkov",
      "description": "Представляет удовлетворение, достижение целей и изобилие. Она отражает чувство утешения и благополучия.",
      "rusklad": "Радость, наслаждение жизнью. Счастье, согласие, защищенность. Успех, победа, удача, исполнение желания.",
      "job": "Успех, прибыли, большие деньги. Слаженная команда. Сферы: ресторан, торговля напитками; химия, нефтехимия.",
      "love": "Прекрасные, доверительные, комфортные. Праздник чувств. Общительность, теплота, сердечность. Глубокая дружба.",
      "personalCharacteristics": "Компанейский, добродушный, счастливый, довольный жизнью, чувствующий себя в безопасности. Готовый поделиться своей радостью. Расслабленность, удовлетворение. В негативе: склонность к кутежам. Иногда - щедрый хозяин.",
      "image": "https://www.taro.lv/images/uploads/167x300/2aee5bac5a69401c88cf26263923ce16.jpg"
    },
    {
      "title": "Десятка кубков",
      "link": "desyatka-kubkov",
      "description": "Символизирует удовлетворение, счастье и завершение цикла. Она также может означать гармонию и исполнение желаний.",
      "rusklad": "Семья, ближайшее окружение. Счастье, радость, удовольствие, мир, гармония и любовь. Полное удовольствие. Родина, город, деревня.",
      "job": "Высокие заработки. Хороший климат в коллективе. Мир с конкурентами. Хорошая репутация. Важные контакты, государственный протекционизм (поддержка властей).",
      "love": "Великолепные. Любовь. Счастливая семейная жизнь. Глубокое эмоциональное взаимопонимание. Поддержка семьи, друзей. Помолвка.",
      "personalCharacteristics": "Благополучный человек. Прекрасный семьянин. Патриот.",
      "image": "https://www.taro.lv/images/uploads/167x300/44-waite.jpg"
    }, {
      "title": "Паж кубков",
      "link": "pazh-kubkov",
      "description": "Символизирует новые эмоциональные возможности, внутреннюю чувствительность, романтичность и творческую визию.",
      "job": "Предложение о сотрудничестве. Предложение помощи. Предложение поработать в сфере услуг.  ",
      "love": " Шанс на новые отношения. Новое знакомство, возможность влюбиться. Приглашение на танец. Близкие, привязчивые, взаимовыгодные отношения. Жест дружбы и примирения.  ",
      "personalCharacteristics": "Прилежный, услужливый; мечтательный; романтичный; покладистый, чуткий, доверчивый; нежный, любящий; добросердечный; мягкий, скромный, обаятельный; чувствительный; магнетичный; с хорошей интуицией; умеет нравиться.",
      "image": "https://www.taro.lv/images/uploads/167x300/4b2f1a062f7ea26b1e31b721595fa840.jpg"
    },
    {
      "title": "Рыцарь кубков",
      "link": "rytsar-kubkov",
      "description": "Представляет стремление к реализации эмоциональных и духовных идеалов, воображение, романтическое видение мира и чувственную определенность.",
      "job": " Получение новых предложений; приглашение к сотрудничеству; появление помощника, новых ресурсов (идей, людей, финансов, сырья и т.д.).",
      "love": "Интенсивные, часто с идеализацией партнера. С элементом обольщения. Сильные, но часто недолговечные чувства. Влюбленность. Новые знакомства; знаки внимания и подарки. Предложения руки и сердца. Много романтики, букетов, фантазий.  ",
      "personalCharacteristics": "Чувствительный, тонкий, с развитой интуицией и богатым воображением; очень обаятельный, дружелюбный, ласковый, заботливый; такого везде ждут, везде приятен; много думает о любви и своих чувствах; склонен к идеализации, к духовным поискам, поискам большой любви, своего предназначения и т. п.",
      "image": "https://www.taro.lv/images/uploads/167x300/991dfd9031b3e37182b6a3691da6d9dc.jpg"
    },
    {
      "title": "Королева кубков",
      "link": "koroleva-kubkov",
      "description": "Отражает интуицию, эмоциональную гармонию, внутреннюю красоту, способность понимать эмоции других и преданность.",
      "job": "Стабильный, спокойно развивающийся бизнес. Позитивное участие женщины, помощь",
      "love": "Добрые, заботливые, участливые, с любовью, материнские. Помощь, поддержка и внимание",
      "personalCharacteristics": "Эмоциональная, чувствительная, впечатлительная. Пассивная, текучая, мягкая, нерешительная. Вкрадчивая, чуткая, проникается настроениями и чувствами других людей. Добрая, справедливая, преданная. Окажет услугу, поможет другим. Боится быть отвергнутой, ранимая, обидчивая. Имеет хорошую память и хорошо развитое воображение. Часто имеет проблемы с установлением и удержанием личных границ (теряет себя), с принятием на себя обязательств и следованием им. ",
      "image": "https://www.taro.lv/images/uploads/167x300/92203d555763f94600547f6c154ce65b.jpg"
    },
    {
      "title": "Король кубков",
      "link": "korol-kubkov",
      "description": "Связан с силой духа, мудростью, справедливостью, способностью любить и лидерскими качествами.",
      "job": "Стабильный, с хорошими заработками. Получение совета от мудрого консультанта. Получение помощи",
      "love": "Гармоничные парные отношения, построенные на доброте, заботе, нежности, внимании, верности. Покровительство, опека, отношения «отец — ребенок».",
      "personalCharacteristics": "Чувствительный, мягкий, тонкий, романтичный. Творческий, с богатым воображением. Добрый, нежный, дружелюбный, заботливый. Глубоко эмоциональный, но контролирует выражение своих эмоций. Спокойный, проницательный. Хороший слушатель. Внушает доверие. Эмоционально включается в жизнь других; успокаивает и расслабляет. Избегает конфликтов и проблем. Ориентирован на отношения.",
      "image": "https://www.taro.lv/images/uploads/167x300/44474272f293e68270f61e9ceae9030c.jpg"
    },
    {
      "title": "Туз мечей",
      "link": "tuz-mechey",
      "description": "Представляет новое мышление, ясность и интеллектуальное начало. Это также может указывать на разрешение конфликтов и преодоление препятствий.",
      "rusklad": "Власть, сила, решительность, воля. Ясность, осознание, понимание. Ум как сила разделять и про-никать в суть. Аркан власти и правосудия.",
      "job": "Новая идея, свежая струя в деле, оживление. Критический анализ. Решение проблемы кардинальным методом. Интеллектуальная активность. Научные встречи. Соперничество и победа над конкурентами.",
      "love": "Трезвое выяснение отношений. Откровенный разговор по душам. Важное осознание относительно партнера и отношений.",
      "personalCharacteristics": "Мужество, решительность, резкость, категоричность. Властность, готовность отстаивать свои интересы. Ясное мышление. Четкость и логичность речи. Способность к анализу, критическое мышление. Математические способности. Способность говорить «нет». Острословие, язвительность.",
      "image": "https://www.taro.lv/images/uploads/161x242/dc5bd1439bcdc2e47c76c5df55fc820a.JPG"
    },
    {
      "title": "Двойка мечей",
      "link": "dvoyka-mechey",
      "description": "Отражает баланс, компромисс и выбор между двумя путями. Эта карта также может символизировать период неопределенности и решения дилеммы.",
      "rusklad": "Внутреннее напряжение из-за желания сохранить равновесие. Скрытый конфликт двух сил (внутренних или внешних).",
      "job": "Напряженное сотрудничество, отказ от конфликта и решительных действий. Пауза в ожидании перемен. Несколько путей развития, совмещение технологий. Учеба в двух институтах (с напряжением). Не совершаются необходимые действия (из-за страхов, неуверенности, боязни обострения ситуации). Иногда - встречи, контакты, переговоры, заключение соглашений и сделок.",
      "love": "Напряженные. Нежелание видеть правду. Затягивание с принятием решения. Сомнения, недостаток доверия партнеру. Состояние, близкое к критическому, «нашла коса на камень».",
      "personalCharacteristics": "Нерешительный, медленно принимающий решения. Внешне спокойный, но внутри буря. Контролирующий чувства, эмоции. Психологическая защита - отрицание. Склонность к созерцанию того, что происходит в душе.",
      "image": "https://www.taro.lv/images/uploads/167x300/4dc87457eaa2e761ce7a4cd6eefffbb6.JPG"
    },
    {
      "title": "Тройка мечей",
      "link": "troyka-mechey",
      "description": "Связана с сердечной болью, разочарованием и печалью. Она отражает период горя и нужды в исцелении.",
      "rusklad": "Горькая истина, освобождающая от иллюзий. Страдание, печаль, горе, слезы, боль. Конфликт ума и сердца. Травма и ее переживание.",
      "job": "Крупные неприятности на работе. Болезненные переживания. Провал, потери, утрата положения. Известие о закрытии фирмы. Ситуация безвыходности.",
      "love": "Глубокая сердечная рана. Неразделенная любовь. Расставание, разлука, развод, уход близкого человека. Тяжелое разочарование в партнере. Страдание из-за необходимости сделать решительный шаг. Иногда - болезненный любовный треугольник.",
      "personalCharacteristics": "Пессимизм, разочарованность, печаль и раскаяние. Ревность, злость. Мощный выброс долго подавляемых эмоций. Человек с горьким опытом. Человек, переживающий травматический опыт.",
      "image": "https://www.taro.lv/images/uploads/167x300/2740acfe51c5bfabd3d8497d602dbb08.JPG"
    },
    {
      "title": "Четверка мечей",
      "link": "chetverka-mechey",
      "description": "Символизирует отдых, восстановление и покой. Она также может указывать на временную паузу и восстановление после болезни или травмы.",
      "rusklad": "Восстановление сил, передышка, временная остановка. Перемирие, компромисс. Прерванная деятельность, вынужденный покой. Медитация, размышление, молитва. Мотив - стремление к миру (внутреннему или внешнему) и нежелание действовать из-за истощенности. Иногда - могила, мертвый.",
      "job": "Пережидание плохих времен, замораживание, уход на дно. Собирание ресурсов, перегруппировка сил, подготовка к возрождению бизнеса. Отсутствие работы, остановка в делах, тупиковая ситуация",
      "love": "Отстраненные, малоэмоциональные отношения, когда каждый уходит в свою раковину. Партнеры достигли компромисса, хотя проблемы принципиально не решены. Отношения замерли, т. к. нет сил принять важное решение.",
      "personalCharacteristics": "Интроверсия, склонность к самоуглублению, созерцанию, медитации. Внешняя пассивность. В негативе: вялость, бездеятельность, пацифизм, избегание конфликтов. Уход в болезнь как бегство от проблем.",
      "image": "https://www.taro.lv/images/uploads/167x300/39c89b0c3c3b0521ff807f12c736cceb.JPG"
    },
    {
      "title": "Пятерка мечей",
      "link": "pyaterka-mechey",
      "description": "Представляет потерю, расставание и разочарование. Эта карта также символизирует изменения, которые приносят боль и неудовольствие.",
      "rusklad": "Сложная карта: фигуры на заднем плане: поражение, неудача, проигрыш; позор, бесчестье, быть оскорб-ленным, униженным; фигура на переднем плане: пиррова победа; победа, не приносящая радости; выигран-ная битва, но проигранная война; бесчестная победа; злоба, агрессия, злой умысел, насилие; отсечение лишнего, больного, ненужного.",
      "job": "Конкурентная борьба, в которой применяются жестокие и грязные методы. Продвижение по службе через устранение конкурентов. Конфликт в коллективе. Сокращение. Несправедливое увольнение. Проигрыш в конкурентной борьбе.",
      "love": "Конфликтные, злобные, с оскорблениями, придирками. Желание доказать свое. Скандал. Разрыв.",
      "personalCharacteristics": "Мстительность, бессердечие, конфликтное поведение, словесная агрессия. Желание поступить назло. Негативное мышление. Мышление фрагментировано.",
      "image": "https://www.taro.lv/images/uploads/167x300/c82d15b4e390bd647bde04cf49c31b61.jpg"
    },
    {
      "title": "Шестерка мечей",
      "link": "shesterka-mechey",
      "description": "Отражает перемены, путешествия и освобождение от проблем. Это время освобождения и ухода от конфликтов.",
      "rusklad": "Уход из зоны напряжения. Путь к новому берегу. Поездки. Иногда - работа ума, научное исследование.",
      "job": "Переход из одной сферы деятельности в другую. Смена профессии. Изменение курса в развитии фирмы. Изменение названия, перерегистрация. Сферы: туризм, транспорт; наука.",
      "love": "Отношения изменяются, развиваются. Прекращение конфликтов, улучшение отношений. Совместное путешествие. Иногда (см. контекст) - временное расставание, разъезды по необходимости.",
      "personalCharacteristics": "Мобильный, подвижный, любящий путешествовать. Склонный к поиску нового, исследованиям. Интересующийся, любознательный.",
      "image": "https://www.taro.lv/images/uploads/167x300/911d1c458ffdabdb86621a4385a6e9d9.JPG"
    },
    {
      "title": "Семерка мечей",
      "link": "semerka-mechey",
      "description": "Связана с уходом, предательством и стремлением к убеганию от проблем. Эта карта также символизирует стремление к безопасности и спасению.",
      "rusklad": "Обман, нечестность, манипуляции, жульничество. Вопрошающий может быть как субъектом, так и объектом манипуляции; если сразу не ясно, то нужно проверить. Шпионаж, тайный сбор информации. Игнорирование и нарушение этических правил.",
      "job": "Обман. Сокрытие налогов, нелегальный бизнес, «черный нал», отмывание денег. Хищение. Потери из-за воровства. Предательство. Подлог.",
      "love": "Обман, предательство, измена, двойная жизнь. Недоверие партнеру. Сбор компромата. Корыстный расчет. Иногда: попытки избежать откровенного разговора.",
      "personalCharacteristics": "Человек сложный, смелый, наглый, ловкий, без нравственных принципов. Лукавый, коварный, лживый, двойственный. Вор. Иногда - измена самому себе, своим принципам.",
      "image": "https://www.taro.lv/images/uploads/167x300/9867403f724e54afc6213d01fe81cdff.jpg"
    },
    {
      "title": "Восьмерка мечей",
      "link": "vosmerka-mechey",
      "description": "Представляет уход, уклонение и избегание проблем. Она отражает желание избежать конфликтов и неприятностей.",
      "rusklad": "Временные ограничения. Внутренние ограничения (человек сам не признает за собой права ни думать, ни действовать). Узость, ограниченность взглядов. Иногда (в сочетаниях) - тюремное заключение.",
      "job": "Затянутые пояса, экономия. Ограниченные возможности. Деятельность в сложных и запутанных условиях. Несвобода в принятии решения. Возможности роста бизнеса могут и быть, но человек их не видит.",
      "love": "Ограничивающие отношения. Отношения как тюрьма. Жесткие рамки. Зависимости, привязанность. Самоограничение и игнорирование своих потребностей. Созависимые отношения.",
      "personalCharacteristics": "Психологические блоки. Неспособность к решительным действиям, неуверенность в себе. Замкнутость, закомплексованность. Чрезмерная скромность, стеснительность. Позиция жертвы, неадекватная оценка своих возможностей. Нет адекватного взгляда на ситуацию.",
      "image": "https://www.taro.lv/images/uploads/167x300/50d3be6dca39d289c213a599ba5e77fd.JPG"
    },
    {
      "title": "Девятка мечей",
      "link": "devyatka-mechey",
      "description": "Символизирует страх, тревогу и беспокойство. Она также может указывать на чувство угрозы и паранойю.",
      "rusklad": "Отчаяние, дурные предчувствия, страхи, ночные кошмары. Мысли и состояния, которые нас разрушают.",
      "job": "Сложности и неприятности в бизнесе и переживания из-за них. Информационный хаос. Неадекватная оценка положения (часто с преувеличением опасности, нагнетанием негативных мыслей, подозрениями о предательстве, обмане и лжи)",
      "love": "Болезненные переживания об отношениях. Беспокойство о парт нере. Предчувствие разрыва. Болезненные подозрения в измене. Любовь с истеричными, назойливыми формами. Иногда: травмирующее одиночество и изоляция.",
      "personalCharacteristics": "Беспокойство, пребывание в постоянном волнении. Стыд, душевные муки и угрызения совести. Осознание вины и раскаяния. Утрата самоуважения. Грустный, ноющий, подавленный, пессимистичный, мнительный, склонный к мистификации.",
      "image": "https://www.taro.lv/images/uploads/167x300/9f937d2c14b1ae3b731cabddd580ae9a.jpg"
    },
    {
      "title": "Десятка мечей",
      "link": "desyatka-mechey",
      "description": "Отражает конец страданий, принятие заключения и освобождение от боли. Это также может символизировать переход к чему-то новому после завершения цикла.",
      "rusklad": "Окончание, разрушение, гибель. Внезапный насильственный конец. Горе поражения, слезы, страдание (но это страдание откры-вает дверь в другую жизнь). Дно, низшая точка. Иногда - мертвый.",
      "job": "Критическая ситуация, перемены. Крушение планов. Убытки. Банкротство, гибель предприятия. Увольнение с работы",
      "love": "Тяжелый разрыв отношений, практически исключающий возможность их восстановления (нужно объяснить клиенту, что это дает возможность перехода к новым, лучшим отношениям).",
      "personalCharacteristics": "Ментальный хаос, растерянность, ужас, утрата ясного сознания. Разрыв с прошлым. Пессимизм, усталость, сломленность.",
      "image": "https://www.taro.lv/images/uploads/167x300/419db81990275b636deeb7ccb97cf554.JPG"
    },
    {
      "title": "Паж мечей",
      "link": "pazh-mechey",
      "description": "Символизирует новые идеи, коммуникацию, осмотрительность и стремление к пониманию сложных ситуаций.",
      "job": "Сбор информации и анализ. Работа с документацией. Мелкий бизнес. Иногда возникают нерешенные конфликты и необходимость выяснения отношений в коллективе.",
      "love": " Прояснение отношений, конструктивная критика; интересные беседы, насыщенное общение; недоверие, наблюдение друг за другом.  ",
      "personalCharacteristics": "Живой, подвижный, общительный; с острым, светлым и аналитическим умом; наблюдательный, любознательный, смекалистый; актичный; ловкий, рассудительный; умеет хранить тайну; искусный собеседник.",
      "image": "https://www.taro.lv/images/uploads/167x300/daac6fb3a7232b7b7de8ec33efb971f0.jpg"
    },
    {
      "title": "Рыцарь мечей",
      "link": "rytsar-mechey",
      "description": "Представляет переход и изменение, умение управлять процессами мышления, решительное действие и стремление к интеллектуальной ясности.",
      "job": " Бурное развитие и расширение в новых областях и территориях, борьба с конкурентами. Иногда возможен неожиданный уход с работы и конфликты с коллегами.  ",
      "love": "Бурное выяснение отношений, ссора. Резкое охлаждение отношений. Формальные, холодные, рассудочные или построенные на интеллектуальном интересе. ",
      "personalCharacteristics": "Сильный, умный, смелый, храбрый. Хороший оратор, умеет убеждать и увлекать за собой; скор на слово, с острым языком; полон идей и ментальных построений, но часто непоследователен в их реализации. Склонен к интеллектуализации. Со смелыми взглядами. Динамичный, подвижный, с зорким глазом. Настоящий боец. Борец за идею, иногда фанатичный.",
      "image": "https://www.taro.lv/images/uploads/167x300/5d24b5f8a70b179d52c9f465d0b9f60f.jpg"
    },
    {
      "title": "Королева мечей",
      "link": "koroleva-mechey",
      "description": "Отражает решительность, аналитические способности, четкость мышления, самообладание и проницательность.",
      "job": "Разумное, трезвое, расчетливое ведение дел. Консультация у аналитика. Получение советов. Заключение договоров. Подписание документов. Проверки со стороны госструктур.",
      "love": "Интерес больше интеллектуальный, чем сердечный; сильных чувств и привязанности нет. Доставляют удовольствие разговоры друг с другом. Иногда: в отношениях присутствуют расчетливость, трезвость ",
      "personalCharacteristics": "Умная, мудрая; руководствуется разумом, а не чувствами; учится на собственных ошибках. Независимая, дисциплинированная, строгая к себе и другим. Отвечает за свои поступки. Дипломатичная, тактичная, уравновешенная, справедливая, совестливая. Целенаправленная, знает чего хочет. Расчетливая, твердая, решительная. Часто имеет большой жизненный опыт. Хорошо и четко говорит. Обесценивает свои и чужие чувства, поэтому может быть холодной",
      "image": "https://www.taro.lv/images/uploads/167x300/0f9d86f20f336746285d859c4581142e.jpg"
    },
    {
      "title": "Король мечей",
      "link": "korol-mechey",
      "description": "Связан с мудростью, ясностью мышления, честностью, справедливостью и логичностью.",
      "job": "Четко организованный бизнес, с жестким регламентом и режимом труда. Обращение к аналитику-консультанту. Проработка стратегии. Заключение договоров. Столкновение с госструктурами. Проверки со стороны налоговой и различных инспекций. Судебные разбирательства",
      "love": "Трезвые, прохладные, разумные, интеллектуальные. Эмоционально отстраненные. Ведущую роль в отношениях играет мужчина. Иногда: расчетливые.",
      "personalCharacteristics": "Интеллектуал. Умный, интеллигентный, с аналитическим складом ума и стратегическим мышлением. Объективный, прагматичный, трезвомыслящий, независим от мнения окружающих. Властный и властолюбивый, авторитарный, решительный, строгий, с сильным характером, амбициозный. Решает проблемы кардинально. Имеет грамотную речь, умеет точно выразить свою мысль. Имеет жизненный опыт, часто горький. Склонен к контролю и самоконтролю. Жестко контролирует свои эмоции и кажется абсолютно безэмоциональным. Не любит сентиментальности",
      "image": "https://www.taro.lv/images/uploads/167x300/033fc067544efd48002ab8229b6973fb.JPG"
    },
    {
      "title": "Туз пентаклей",
      "link": "tuz-pentakley",
      "description": "Представляет начало материального достатка, обилья и новых возможностей в области финансов и процветания.",
      "rusklad": "Благоприятные обстоятельства для реализации желаемого. Подарок судьбы. Мирские блага. Возможность, ресурс, дар, подарок. Стабильность, реализм, основательность.",
      "job": "Есть с чего начать дело, есть бизнес-план. Получение дохода, прибыли. Стабильность, успех, безопасность, уверенность в будущем.",
      "love": "Гармония, счастье, постоянство, благополучие. Зрелые, трезвые отношения. Иногда - отношения, основанные на конкретной заинтересованности (деньги, опыт, недвижимость).",
      "personalCharacteristics": "Устойчивый, трезвомыслящий, разумный. Умеющий работать, зарабатывать. Практичный. Богатый, умеющий получать удовольствие от жизни. Талантливый. Эмоционально стабильный. Щедрый.",
      "image": "https://www.taro.lv/images/uploads/167x300/d6d17b7e436b9fdda5bade6a74bc5ba5.JPG"
    },
    {
      "title": "Двойка пентаклей",
      "link": "dvoyka-pentakley",
      "description": "Отражает баланс, адаптацию и гибкость в обращении с материальными ресурсами. Эта карта также может символизировать умение управлять финансами и ресурсами.",
      "rusklad": "Все течет, все меняется. Умение адаптироваться в меняющихся обстоятельствах. Иногда: документы, бумаги, переписка, договоренности (на бумаге).",
      "job": "Удержание баланса в сложной ситуации. Деловые, финансовые бумаги. Сотрудничество в паре. Два источника дохода, две работы, два проекта и т. п. одновременно. Бухгалтерия (в т. ч. двойная). Игра на бирже, валютные операции. Колебания рынка.",
      "love": "Игривые, гибкие, эмоциональные, неустойчивые. Нет стабильности и определенности. Иногда: временная любовная интрига.",
      "personalCharacteristics": "Компромиссный, гибкий, со способностями комбинатора. Обремененный многими делами и обязанностями. Адаптивный. Трудно предсказуемый.",
      "image": "https://www.taro.lv/images/uploads/167x300/bb227de5d7978112de9c7883a9def2e6.JPG"
    },
    {
      "title": "Тройка пентаклей",
      "link": "troyka-pentakley",
      "description": "Связана с сотрудничеством, явное и развитием навыков. Представляет командную работу, усилия в рамках группы и развитие профессиональных навыков.",
      "rusklad": "Работа, труд, доставляющий удовольствие. Мастерство, ремесло. Созидательная, конструктивная сила. Иногда: мастер, специалист.",
      "job": "Работа, выполняемая с любовью и мастерством. Строительство, приемка готового объекта. Работа в слаженной команде. Коллективный проект. Продвижение по работе",
      "love": "Созидательный подход к отношениям. Стабильность. Совместная работа для достижения общих целей. Взаимопонимание. Совместный бизнес, дело, проект, которые объединяют. Иногда: строительство совместного, общего дома.",
      "personalCharacteristics": "Трудолюбивый, умеющий работать в команде. Профессионал в своем деле. Ответственный, порядочный. Умеет учиться. Склонный к самосовершенствованию.",
      "image": "https://www.taro.lv/images/uploads/167x300/c9adf203cbb0a9ce89ffe8f2e7549f9e.JPG"
    },
    {
      "title": "Четверка пентаклей",
      "link": "chetverka-pentakley",
      "description": "Символизирует обеспечение, стабильность и безопасность. Эта карта также может указывать на привязанность к материальным ресурсам и желание сохранить статус-кво.",
      "rusklad": "Стабильность, устойчивость, бережливость. Контроль и защита ресурсов. Накопление материальных благ. Обладание деньгами, властью, а также защищенностью, которые они дают. Уверенность человека, добившегося личной экономической безопасности.",
      "job": "Стабильный, устойчивый. Структурированный, хорошо организованный. С устойчивым капиталом. Хранение денег, накапливание капитала. В негативе: скупое расходование средств, накопительство. Иногда: банковские операции.",
      "love": "Стабильные, консервативные. Собственнические, с ревностью. Мало тепла и нежности. Романтики нет, но партнеры крепко связаны. Страх оказаться покинутым.",
      "personalCharacteristics": "Состоятельный человек, привязанный к своим ресурсам. Страх потери стабильности. Замкнутый, скупой, малоэмоциональный, разумно подходит к тратам (финансовым и эмоциональным)",
      "image": "https://www.taro.lv/images/uploads/167x300/31333073c8dabad6e4f276be4334a1f2.JPG"
    },
    {
      "title": "Пятерка пентаклей",
      "link": "pyaterka-pentakley",
      "description": "Представляет потерю, бедность и испытания. Она отражает временное состояние потерь и недостатка, как материального, так и духовного.",
      "rusklad": "Нехватка, лишения, изоляция от ресурсов и благ. Бедность. Неудовлетворенные потребности. Материальные невзгоды (чаще воспринимаемые как несправедливые, но люди к ним привыкают и не считают, что что-то можно изменить, наладить). Иногда - бомжи, бездомные, нищие.",
      "job": "Финансовый кризис. Убытки, разорение, крах, банкротство. Безработица. Непосильные долги, кредиты. Неоплаченный труд.",
      "love": "Отношения, в которых вам чего-то недостает. Вы чувствуете нужду. Желания и потребности не удовлетворяются. Любви нет, но вместе, поскольку так легче выжить. Общая беда, которая объединяет. Депрессия, одиночество вдвоем. Иногда: отношения милосердия, когда кто-то кого-то «вытаскивает».",
      "personalCharacteristics": "Мрачный, депрессивный, с потухшим взглядом. Чувство ущербности, отчуждения, неполноценности. «Униженные и оскорбленные». Бедность духовная и материальная. Психология нищеты. Иногда: инвалидность, физические ограничения.",
      "image": "https://www.taro.lv/images/uploads/167x300/249ba5ad25266b799826d69063350e94.jpg"
    },
    {
      "title": "Шестерка пентаклей",
      "link": "shesterka-pentakley",
      "description": "Отражает обмен, щедрость и поддержку. Эта карта также символизирует взаимопомощь и поддержку в области финансов или ресурсов.",
      "rusklad": "Восстановление баланса (в том числе «брать/давать»). Обмен энергии. Успех и процветание. Получение (вопрошающий на карте в позиции просителя). Получение поддержки, подарка, денег, вознаграждения. Пребывание в подчиненном положении. Отдавание (вопрошающий на карте в позиции дарителя). Оказание помощи, материальной поддержки. Справедливое распределение доходов и заработанных средств. Пребывание в господствующем положении.",
      "job": "Получение прибыли. Справедливое распределение средств. Аккуратность и контроль в обращении с финансовыми средствами. Разумное планирование. Инвестиции, капиталовложения. Сфера: благотворительность, торговля.",
      "love": "Гармоничные, с соблюдением баланса «брать/давать». Положительное влияние одного партнера на другого. Также: один явно выше другого (разница в возрасте, материальном положении и т. п.). Иногда: стабильный любовный треугольник, который всех устраивает.",
      "personalCharacteristics": "Спокойный, уравновешенный. Справедливый, объективный. Знающий цену деньгам. Умеющий принимать и быть благодарным. Щедрый, бескорыстный. Меценат.",
      "image": "https://www.taro.lv/images/uploads/167x300/0999754b5d29d611fb8f47fd6d16ded2.JPG"
    },
    {
      "title": "Семерка пентаклей",
      "link": "semerka-pentakley",
      "description": "Связана с ожиданием, оценкой и созерцанием. Представляет период оценки результатов труда, ожидания награды за усилия.",
      "rusklad": "Тяжелый труд, итог которого предвидеть сложно. Трудности, испытания, требующие терпения и выдержки (из-за медленного роста и долгого созревания проекта, дела, ситуации и т. п.). Подведение предварительных итогов, критическая оценка настоящего положения дел. Иногда: фермер; сельское хозяйство; гастарбайтер.",
      "job": "Прибыль благодаря тяжелому и упорному труду. Тяжелый труд за низкую плату. Малые прибыли, медленное развитие. Оценка перспектив; необходимость менять стратегию.",
      "love": "Медленное развитие отношений, требующее большого терпения. Отношения не удовлетворяют. Зашли в тупик, но разрыва нет - партнеры ищут способ исправления ситуации",
      "personalCharacteristics": "Терпеливый. Умеющий ждать и работать. Уставший.",
      "image": "https://www.taro.lv/images/uploads/167x300/3c0dea939cfd8352436175ca41b539f8.jpg"
    },
    {
      "title": "Восьмерка пентаклей",
      "link": "vosmerka-pentakley",
      "description": "Символизирует достижения, долгосрочные цели и наследие. Она отражает результаты усердного труда и стремление к устойчивому материальному благополучию.",
      "rusklad": "Упорный труд. Поглощенность работой. Благоразумие, предусмотрительность, дисциплина, методичность. Высокий профессионализм; применение своих талантов с пользой. Человек сам кузнец своего счастья. Иногда: рабочий, ремесленник; фабрика, завод.",
      "job": "Хорошо налаженный бизнес с хорошим потенциалом развития. Хорошие деньги. Автоматизация производства. Производственный процесс. Конвейер, массовое производство.",
      "love": "Стабильные, основанные на взаимной заинтересованности, но без романтики. Отлаженный быт. Четкое распределение функций и ролей в отношениях",
      "personalCharacteristics": "Аккуратный, благоразумный, терпеливый, способный к обучению, дисциплинированный, усердный, трудолюбивый.",
      "image": "https://www.taro.lv/images/uploads/167x300/ee42445e3ac7b37b28a2bc047c8e41d2.JPG"
    },
    {
      "title": "Девятка пентаклей",
      "link": "devyatka-pentakley",
      "description": "Представляет изобилие, финансовую стабильность и удовлетворение. Эта карта также может указывать на благополучие и удовлетворение от достижения желаемых целей.",
      "rusklad": ". Материальное и духовное благополучие, изобилие жизни. Достаток. Успех. Комфорт, роскошь, удовольствие. Земля, собственность, загородная недвижимость. Безопасность, стабильность. Здравый смысл, уверенность. Иногда: самостоятельная, обеспеченная одинокая женщина.",
      "job": "Крупный, успешный. Большие прибыли. Удачное завершение сделки. Монополии.",
      "love": "Стабильные, устойчивые, комфортные. Многообещающие. Есть хорошая материальная баз",
      "personalCharacteristics": "Благополучный, хозяйственный, зравомыслящий, уверенный в себе человек. Самодостаточный. Добросовестный, осторожный. Любовь к комфорту. Материально самодостаточный. С хорошим эстетическим вкусом. Умеет доводить начатое до конца.",
      "image": "https://www.taro.lv/images/uploads/167x300/342a3f47f8daf4c506d069f0badc0f2f.jpg"
    },
    {
      "title": "Десятка пентаклей",
      "link": "desyatka-pentakley",
      "description": "Отражает процветание, материальное благосостояние и достижение гармонии. Это также символизирует осознание благополучия и достатка.",
      "rusklad": "Благополучие, богатство. Социальная и семейная стабильность. Надежность. Семья, род. Сообщество. Семейные ценности, наследие. Традиции. Консерватизм. Дом, недвижимость. Место проживания. Наследство.",
      "job": "Большие прибыли. Стабильный и успешный бизнес. Традиционный семейный бизнес, передаваемый по наследству. Сферы: крупные предприятия, корпорации; торговля землей и недвижимостью.",
      "love": "Прочные. Семейное счастье. Забота друг о друге.",
      "personalCharacteristics": "Практичный, обеспеченный, семейный. На такого можно положиться. Иногда: аристократичность, принадлежность известному или древнему роду.",
      "image": "https://www.taro.lv/images/uploads/167x300/c236ab0e07a61e4857dae4917d802481.JPG"
    },
    {
      "title": "Паж пентаклей",
      "link": "pazh-pentakley",
      "description": "Символизирует начало практических начинаний, материальное обилие, трудолюбие и стремление к изучению навыков и знаний.",
      "job": " На начальной стадии; на хорошей основе. Начало нового перспективного проекта. Новое предложение о работе. Получение денег, прибыли.",
      "love": "Созревание крепких чувств; приглашения на свидания, встречи. Есть основание для серьезных, долговременных отношений.",
      "personalCharacteristics": "Внимательный, реалистичный, прагматичный. Надежный в своем деле, прилежный, аккуратный, точный; склонный к размышлениям; настойчивый, целеустремленный; трудолюбивый, терпеливый; умеет сосредоточиться. Склонный к коллекционированию чего-либо.",
      "image": "https://www.taro.lv/images/uploads/167x300/631c2e2ecc4e972f3cc95e02876018c2.jpg"
    },
    {
      "title": "Рыцарь пентаклей",
      "link": "rytsar-pentakley",
      "description": "Представляет целеустремленность, финансовый успех, надежность и преданность целям планирование.",
      "job": "Медленное, но надежное развитие. Прочный фундамент, устойчивость; стабильность. Производственный труд. Качественно выполненная работа. Получение прибыли. Выгодные и надежные сделки. Стабильный доход.  ",
      "love": "Медленно развивающиеся, но надежные; зрелые, уважительные; очень традиционные, прочные, со взаимными обязательствами. Темпераментным людям такие отношения могут казаться скучными и однообразными.",
      "personalCharacteristics": "Ответственный, трудолюбивый, практичный. Пунктуальный, точный в мелочах. Из рыцарей самый надежный, но самый медлительный. Хорошо знает, что делает, что говорит, куда и зачем идет. Терпеливый и настойчивый в достижении целей. Обладает мастерством и профессионализмом в практических делах и вопросах.",
      "image": "https://www.taro.lv/images/uploads/167x300/3120fda36e3dd3122c330b8c8e0dcf80.jpg"
    },
    {
      "title": "Королева пентаклей",
      "link": "koroleva-pentakley",
      "description": "Отражает заботу, обеспеченность, практичность, устойчивость и преданность семье и дому.",
      "job": "Хорошо налаженный. Успех и материальное процветание. Получение прибыли. Накапливание денег.",
      "love": "Бурных чувств нет, но отношения прочные, надежные, уважительные. Чувственные. Партнеры помогают друг другу и заботятся друг о друге. ",
      "personalCharacteristics": "Трезвомыслящая, трудолюбивая, практичная, хваткая. Хорошая хозяйка, рукодельница, с хорошим вкусом. Умеет правильно распоряжаться деньгами; разумно щедрая; благоразумная; помогает, но на шею сесть не дает; проявляет заботу о потребностях других людей. Следит за здоровьем и красотой своего тела. Интересная, ухоженная. Любит чувственные удовольствия, роскошь, комфорт",
      "image": "https://www.taro.lv/images/uploads/167x300/020bb49ebab5b2510007960f595d1fc4.jpg"
    },
    {
      "title": "Король пентаклей",
      "link": "korol-pentakley",
      "description": "Связан с финансовой стабильностью, материальным благополучием, достатком, практическими навыками и предприимчивостью.",
      "job": "Прочный бизнес. Увеличение доходов. Увеличение зарплаты, но и ответственности. Получение дельного совета и поддержки в финансовых вопросах.",
      "love": "Прочные, устойчивые, разумные, традиционные, являющиеся комфортными для обоих партнеров. Важны чувственные удовольствия",
      "personalCharacteristics": "Сильный, уверенный в себе, с развитым чувством собственного достоинства, честолюбивый. Состоявшийся, финансово обеспеченный. Ухоженный. Умеющий рационально обращаться с деньгами и зарабатывать их. Практичный, хозяйственный. Внимательный к мелочам. Доводит начатое до конца. Выносливый. Любит стабильность, физический комфорт. Озабочен прежде всего материальными и практическими вопросами.",
      "image": "https://www.taro.lv/images/uploads/167x300/01b67636a5fd13815c9065b3cf88e002.jpg"
    }
  ]
}
