{
  "tarot_cards": [
    {
      "title": "Дурак",
      "description": "Карта Дурака представляет новые начала, спонтанность и смелый шаг вперед. Она символизирует начало путешествия или приключения.",
      "love": "knfkjsbfjb",
      "job": "lkfnskjfnanf",
      "image": "https://www.taro.lv/images/uploads/167x300/18-arc-00.jpg"
    },
    {
      "title": "Маг",
      "description": "Карта Мага олицетворяет силу, проявление и находчивость. Она предполагает использование ваших навыков и талантов для достижения ваших целей.",
      "image": "https://www.taro.lv/images/uploads/167x300/19-secret.jpg"
    },
    {
      "title": "Верховная жрица",
      "description": "Карта Верховной жрицы представляет интуицию, тайну и внутреннее знание. Она подразумевает доверие к своим инстинктам и внимание к внутренней мудрости.",
      "image": "high_priestess.jpg"
    },
    {
      "title": "Императрица",
      "description": "Карта Императрицы символизирует заботу, плодородие и изобилие. Она указывает на период роста, творчества и материнской энергии.",
      "image": "empress.jpg"
    },
    {
      "title": "Император",
      "description": "Карта Императора представляет власть, структуру и авторитет. Она призывает к ответственности и установлению порядка вокруг.",
      "image": "emperor.jpg"
    },
    {
      "title": "Ж Hierophant",
      "description": "Карта Жрица символизирует духовное руководство, веру и обучение. Она призывает к следованию традициям и поиску духовной мудрости.",
      "image": "hierophant.jpg"
    },
    {
      "title": "Влюблённые",
      "description": "Карта Влюблённых олицетворяет любовь, страсть и внутренние конфликты. Она может указывать на важные решения в отношениях.",
      "image": "lovers.jpg"
    },
    {
      "title": "Колесо фортуны",
      "description": "Карта Колеса фортуны представляет перемену, удачу и кармические события. Она напоминает о постоянном потоке жизни.",
      "image": "wheel_of_fortune.jpg"
    },
    {
      "title": "Сила",
      "description": "Карта Силы символизирует мужество, силу внутри и духовную энергию. Она призывает к контролю и уравновешиванию своих эмоций.",
      "image": "strength.jpg"
    },
    {
      "title": "Отшельник",
      "description": "Карта Отшельника представляет самопознание, уединение и внутренний поиск мудрости. Она призывает к обдуманному решению и внутреннему росту.",
      "image": "hermit.jpg"
    },
    {
      "title": "Колесница",
      "description": "Карта Колесницы символизирует контроль над силами и направление к целям. Она призывает к решительности и движению вперед.",
      "image": "chariot.jpg"
    },
    {
      "title": "Справедливость",
      "description": "Карта Справедливости представляет справедливость, баланс и карму. Она напоминает о воздаянии за свои поступки.",
      "image": "justice.jpg"
    },
    {
      "title": "Повешенный",
      "description": "Карта Повешенного символизирует жертву, отрешенность и самопожертвование. Она может указывать на необходимость отказа от чего-то ради высшей цели.",
      "image": "hanged_man.jpg"
    },
    {
      "title": "Смерть",
      "description": "Карта Смерти представляет перемену, преображение и новое начало. Она символизирует конец одного этапа и начало другого.",
      "image": "death.jpg"
    },
    {
      "title": "Умеренность",
      "description": "Карта Умеренности символизирует гармонию, умеренность и сбалансированность. Она призывает к терпению и уравновешиванию противоречий.",
      "image": "temperance.jpg"
    },
    {
      "title": "Дьявол",
      "description": "Карта Дьявола представляет искушение, зависимость и материальные узы. Она призывает освободиться от оков и внутренних ограничений.",
      "image": "devil.jpg"
    },
    {
      "title": "Башня",
      "description": "Карта Башни символизирует разрушение, изменение и освобождение. Она призывает к освобождению от чего-то, что больше не служит высшей цели.",
      "image": "tower.jpg"
    },
    {
      "title": "Звезда",
      "description": "Карта Звезды представляет надежду, вдохновение и духовное сияние. Она призывает следовать своим мечтам и верить в свой внутренний свет.",
      "image": "star.jpg"
    },
    {
      "title": "Луна",
      "description": "Карта Луны символизирует неясность, интуицию и подсознание. Она призывает доверять своим чувствам и разгадывать тайны внутри себя.",
      "image": "moon.jpg"
    },
    {
      "title": "Солнце",
      "description": "Карта Солнца представляет радость, свет и успех. Она напоминает о позитивных аспектах жизни и приносит счастье и оптимизм.",
      "image": "sun.jpg"
    },
    {
      "title": "Суд",
      "description": "Карта Суда символизирует оценку, решения и ответственность. Она призывает к справедливости и принятию последствий своих действий.",
      "image": "judgement.jpg"
    },
    {
      "title": "Мир",
      "description": "Карта Мира представляет гармонию, завершение и полноту. Она символизирует завершение цикла и достижение духовного совершенства.",
      "image": "world.jpg"
    },
    {
      "title": "Туз пентаклей",
      "description": "Туз пентаклей символизирует новое материальное начало, процветание и потенциал для благополучия.",
      "image": "ace_of_pentacles.jpg"
    },
    {
      "title": "2 пентакля",
      "description": "2 пентакля представляет собой баланс и решение финансовых вопросов. Она призывает к умелому управлению ресурсами.",
      "image": "2_of_pentacles.jpg"
    },
    {
      "title": "3 пентакля",
      "description": "3 пентакля символизирует командную работу, рост и распределение ресурсов для достижения общих целей.",
      "image": "3_of_pentacles.jpg"
    },
    {
      "title": "4 пентакля",
      "description": "4 пентакля представляет осторожность, надежность и обеспеченность. Она напоминает о важности стабильности.",
      "image": "4_of_pentacles.jpg"
    },
    {
      "title": "5 пентаклей",
      "description": "5 пентаклей символизируют трудности и временные испытания. Она призывает преодолевать трудности и искать поддержку.",
      "image": "5_of_pentacles.jpg"
    },
    {
      "title": "6 пентаклей",
      "description": "6 пентаклей представляют собой щедрость, благотворительность и взаимопомощь. Она призывает делиться своими ресурсами.",
      "image": "6_of_pentacles.jpg"
    },
    {
      "title": "7 пентаклей",
      "description": "7 пентаклей символизируют труд и терпение. Она напоминает о важности пошагового продвижения к своим целям.",
      "image": "7_of_pentacles.jpg"
    },
    {
      "title": "8 пентаклей",
      "description": "8 пентаклей представляют собой мастерство, умение и трудолюбие. Она призывает к самосовершенствованию и профессиональному росту.",
      "image": "8_of_pentacles.jpg"
    },
    {
      "title": "9 пентаклей",
      "description": "9 пентаклей символизируют благосостояние и финансовую стабильность. Она призывает наслаждаться плодами своего труда.",
      "image": "9_of_pentacles.jpg"
    },
    {
      "title": "10 пентаклей",
      "description": "10 пентаклей представляют собой процветание, достаток и обилье. Она напоминает о достижении высших материальных целей.",
      "image": "10_of_pentacles.jpg"
    },
    {
      "title": "Паж пентаклей",
      "description": "Паж пентаклей символизирует новости о материальных возможностях и обучении. Он приносит благоприятные финансовые перспективы.",
      "image": "page_of_pentacles.jpg"
    },
    {
      "title": "Рыцарь пентаклей",
      "description": "Рыцарь пентаклей представляет собой практичность, реализацию и ответственность. Он призывает к целеустремленности в достижении целей.",
      "image": "knight_of_pentacles.jpg"
    }
  ]
}
